Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/translators_interpreters_fi/palvelumaksut_kaannospalveluista.pdf.tmx
Source language: sme
Languages: sms

source: sámegiela doaimmahaga bálvalusaid mávssuin
sms: sääŠmǩiõl konttâr kääzzkõõzzi mäŠhssemvuõđâst

source: Dát mearrádus heivehuvvo sámegiela doaimmahaga (L 1086/2003, Stáhtaráđi ásahus sámi giellalága ollašuhttimis 12.2.2004/108, A 1727/95) bálvalusain berrojuvvon mávssuide.
sms: Tän tuŠmmstõõǥǥ suåvvtet sääŠmǩiõl konttâr (L 1086/2003, Valdiasuåvtõõzz asetõõzz sääŠm ǩiõllʼlääjj tiuŠddepiijjmõõžžâst 12.2.2004/108, A 1727/95) kääzzkõõzzin peŠrrjem määusaid.

source: Sámegiela doaimmahaga addin jorgalusas berrojuvvo máksu suomagielas sámegillii dahje nuppegežiid 65 euro siiddus 2000 mearkka, ii sisttisdoala gaskamearkkaid.
sms: SääŠmǩiõl konttâr uŠvddem joortõõzzâst peŠrrjet päŠlǩǩõõzz lääŠddǩiõlâst sääŠmǩiõŠlle leŠbe nuŠbioori 65 euŠrred seeidast 2000 miârkkad, tän miârkkmeärra da hâdda jiâ kuul kõskkmiârk.

source: Juos deaksta, mii jorgaluvvo, lea dábálaš deavstta váddásut, jorgalanmávssu sáhttá bearrat nu, ahte lea bajiduvvon eanemustá 50 %:in, seammago hohpolaš barggu jorgalanmávssu sáhttá bajidit eanemustá 50%:in.
sms: TeŠl ko jåårǥlâŠttem tekstt lij vaiŠǧǧääb, ko takai tekstt, jåårǥlâŠttempäŠlǩǩõs vueiŠtet peŠrrjet jäänmõsân 50 %:in pââŠjdeeŠl seämma ko ǩirrlaž tuâj jåårǥlâŠttempäŠlǩǩõõzz vueiŠtet pââŠjded jäänmõsân 50%:in.

source: Ohcejoga gieldda virgeoapmahaččaide addon sámi giellalágas (1086/03) dárkkuhuvvon jorgalusain ii berrojuvvo máksu.
sms: Uccjooǥǥ kååŠdd veŠrǧǧneeŠǩǩid uŠvddem sääŠm ǩiõllʼlääŠjj (1086/03) mieŠlddsain joortõõzzin jeät perjukku määus.

source: Eará bálvalusat
sms: JeeŠres kääzzkõõzz

source: Sámegiela doaimmahaga addin eará gielalaš bálvalusain ja dulkonbálvalusain berrojuvvo diibmohaddi, mii lea 50 euro juohke álgi diimmus.
sms: SääŠmǩiõl konttâr uŠvddem jeeŠres ǩiõllʼlaž kääzzkõõzzin da tuŠlǩǩeemkääzzkõõzzin peŠrrjet čiâssveâŠljtumuš, kååŠtt lij 50 euŠrred juõŠǩǩ aŠlǧǧi čiâssest.

source: Fápmuiboahtin
sms: ViõŠǩǩepuättmõš

source: Dát mearrádus boahtá fápmui ođđajagimánu 1 beaivve 2011. --- Dohkkehuvvon 1.3.1996 sámedikki čoahkkimis, nuppástusat dohkkehuvvon 22.2.2005 ja 17.9.2010.
sms: --- Primmum 1.3.1996 sääŠmteeŠǧǧ såbbrest, muttõõzz primmum 22.2.2005 da 17.9.2010.
